using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace Assets.Scripts
{
    public static class Stuff
    {
        public static Dictionary<string, string> mercury = new Dictionary<string, string>()
        {
                    {"namerus", "Меркурий" },
                    {"dist", "0,4 а.е." },
                    {"weight", "3,3x10Е23 кг" },
                    {"desc", "Меркурий относится к внутренним планетам, так как его орбита лежит внутри орбиты Земли. После лишения Плутона в 2006 году статуса планеты Меркурию перешло звание самой маленькой планеты Солнечной системы. Видимая звёздная величина Меркурия колеблется от −1,9 до 5,5, но его нелегко заметить по причине небольшого углового расстояния от Солнца (максимум 28,3°). О планете пока известно сравнительно немного. Только в 2009 году учёные составили первую полную карту Меркурия, используя снимки аппаратов «Маринер-10» и «Мессенджер». Естественных спутников у планеты не обнаружено." }
        };
}
}
